#!/usr/bin/env python
# -*- coding: utf-8 -*-

import xml.etree.ElementTree as ET

str = u"高度成長による「夢と希望」に満ちあふれていた時代から、一転して経済は停滞しオカルトブームが起き、世界滅亡の空気まで漂いはじめた、1970年前後。そんな時代の中で、少年たちは、地球滅亡をもくろむ悪の組織や、東京を破壊し尽くす巨大ロボットに蹂躙され、混沌とし、滅亡に向かっていく未来の世界を空想した。そして、それらに立ち向かい地球を救うのは、勧善懲悪の正義のヒーローとその仲間たちだ。下らないようなストーリーを描いたスケッチブックを、少年たちは“よげんの書”と名付ける。しかし大人になるにつれ、そんな空想の記憶は薄れていく。1997年、主人公のケンヂは、突然失踪した姉の娘のカンナを養い、コンビニを営む平凡な日々を送っていたが、お得意先の一家の失踪や幼なじみの死をきっかけに、その薄れかけていた記憶を次第に呼び覚まされていく。そして世界各地の異変が、幼い頃空想した“よげんの書”通りに起こっていることに気づく。一連のできごとの陰に見え隠れする謎の人物“ともだち”との出会いによって、全ての歯車は回り出す。そんな時代の中で、少年たちは、地球滅亡をもくろむ悪の組織や、東京を破壊し尽くす巨大ロボットに蹂躙され、混沌とし、滅亡に向かっていく未来の世界を空想した。そして、それらに立ち向かい地球を救うのは、勧善懲悪の正義のヒーローとその仲間たちだ。下らないようなストーリーを描いたスケッチブックを、少年たちは“よげんの書”と名付ける。しかし大人になるにつれ、そんな空想の記憶は薄れていく。1997年、主人公のケンヂは、突然失踪した姉の娘のカンナを養い、コンビニを営む平凡な日々を送っていたが、お得意先の一家の失踪や幼なじみの死をきっかけに、その薄れかけていた記憶を次第に呼び覚まされていく。そして世界各地の異変が、幼い頃空想した“よげんの書”通りに起こっていることに気づく。一連のできごとの陰に見え隠れする謎の人物“ともだち”との出会いによって、全ての歯車は回り出す。"

# XML ドキュメントの作成
states = ET.Element('states')
ca = ET.SubElement(states, 'state', {'name':'CA'})
ca.text = str
tx = ET.SubElement(states, 'state', {'name':'TX'})
hi = ET.SubElement(states, 'state', {'name':'HI'})
sea = ET.SubElement(hi, 'beach', {'x': 'Hawaii Kai'})
ET.dump(states)

tree = ET.ElementTree(states)
tree.write("states.xml")

for s in states:
    print s.attrib