<states><state name="CA">&#39640;&#24230;&#25104;&#38263;&#12395;&#12424;&#12427;&#12300;&#22818;&#12392;&#24076;&#26395;&#12301;&#12395;&#28288;&#12385;&#12354;&#12405;&#12428;&#12390;&#12356;&#12383;&#26178;&#20195;&#12363;&#12425;&#12289;&#19968;&#36578;&#12375;&#12390;&#32076;&#28168;&#12399;&#20572;&#28382;&#12375;&#12458;&#12459;&#12523;&#12488;&#12502;&#12540;&#12512;&#12364;&#36215;&#12365;&#12289;&#19990;&#30028;&#28357;&#20129;&#12398;&#31354;&#27671;&#12414;&#12391;&#28418;&#12356;&#12399;&#12376;&#12417;&#12383;&#12289;1970&#24180;&#21069;&#24460;&#12290;&#12381;&#12435;&#12394;&#26178;&#20195;&#12398;&#20013;&#12391;&#12289;&#23569;&#24180;&#12383;&#12385;&#12399;&#12289;&#22320;&#29699;&#28357;&#20129;&#12434;&#12418;&#12367;&#12429;&#12416;&#24746;&#12398;&#32068;&#32340;&#12420;&#12289;&#26481;&#20140;&#12434;&#30772;&#22730;&#12375;&#23613;&#12367;&#12377;&#24040;&#22823;&#12525;&#12508;&#12483;&#12488;&#12395;&#36418;&#36505;&#12373;&#12428;&#12289;&#28151;&#27788;&#12392;&#12375;&#12289;&#28357;&#20129;&#12395;&#21521;&#12363;&#12387;&#12390;&#12356;&#12367;&#26410;&#26469;&#12398;&#19990;&#30028;&#12434;&#31354;&#24819;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#12381;&#12428;&#12425;&#12395;&#31435;&#12385;&#21521;&#12363;&#12356;&#22320;&#29699;&#12434;&#25937;&#12358;&#12398;&#12399;&#12289;&#21223;&#21892;&#25074;&#24746;&#12398;&#27491;&#32681;&#12398;&#12498;&#12540;&#12525;&#12540;&#12392;&#12381;&#12398;&#20210;&#38291;&#12383;&#12385;&#12384;&#12290;&#19979;&#12425;&#12394;&#12356;&#12424;&#12358;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#25551;&#12356;&#12383;&#12473;&#12465;&#12483;&#12481;&#12502;&#12483;&#12463;&#12434;&#12289;&#23569;&#24180;&#12383;&#12385;&#12399;&#8220;&#12424;&#12370;&#12435;&#12398;&#26360;&#8221;&#12392;&#21517;&#20184;&#12369;&#12427;&#12290;&#12375;&#12363;&#12375;&#22823;&#20154;&#12395;&#12394;&#12427;&#12395;&#12388;&#12428;&#12289;&#12381;&#12435;&#12394;&#31354;&#24819;&#12398;&#35352;&#25014;&#12399;&#34180;&#12428;&#12390;&#12356;&#12367;&#12290;1997&#24180;&#12289;&#20027;&#20154;&#20844;&#12398;&#12465;&#12531;&#12482;&#12399;&#12289;&#31361;&#28982;&#22833;&#36394;&#12375;&#12383;&#22985;&#12398;&#23064;&#12398;&#12459;&#12531;&#12490;&#12434;&#39178;&#12356;&#12289;&#12467;&#12531;&#12499;&#12491;&#12434;&#21942;&#12416;&#24179;&#20961;&#12394;&#26085;&#12293;&#12434;&#36865;&#12387;&#12390;&#12356;&#12383;&#12364;&#12289;&#12362;&#24471;&#24847;&#20808;&#12398;&#19968;&#23478;&#12398;&#22833;&#36394;&#12420;&#24188;&#12394;&#12376;&#12415;&#12398;&#27515;&#12434;&#12365;&#12387;&#12363;&#12369;&#12395;&#12289;&#12381;&#12398;&#34180;&#12428;&#12363;&#12369;&#12390;&#12356;&#12383;&#35352;&#25014;&#12434;&#27425;&#31532;&#12395;&#21628;&#12403;&#35226;&#12414;&#12373;&#12428;&#12390;&#12356;&#12367;&#12290;&#12381;&#12375;&#12390;&#19990;&#30028;&#21508;&#22320;&#12398;&#30064;&#22793;&#12364;&#12289;&#24188;&#12356;&#38915;&#31354;&#24819;&#12375;&#12383;&#8220;&#12424;&#12370;&#12435;&#12398;&#26360;&#8221;&#36890;&#12426;&#12395;&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12395;&#27671;&#12389;&#12367;&#12290;&#19968;&#36899;&#12398;&#12391;&#12365;&#12372;&#12392;&#12398;&#38512;&#12395;&#35211;&#12360;&#38560;&#12428;&#12377;&#12427;&#35598;&#12398;&#20154;&#29289;&#8220;&#12392;&#12418;&#12384;&#12385;&#8221;&#12392;&#12398;&#20986;&#20250;&#12356;&#12395;&#12424;&#12387;&#12390;&#12289;&#20840;&#12390;&#12398;&#27503;&#36554;&#12399;&#22238;&#12426;&#20986;&#12377;&#12290;&#12381;&#12435;&#12394;&#26178;&#20195;&#12398;&#20013;&#12391;&#12289;&#23569;&#24180;&#12383;&#12385;&#12399;&#12289;&#22320;&#29699;&#28357;&#20129;&#12434;&#12418;&#12367;&#12429;&#12416;&#24746;&#12398;&#32068;&#32340;&#12420;&#12289;&#26481;&#20140;&#12434;&#30772;&#22730;&#12375;&#23613;&#12367;&#12377;&#24040;&#22823;&#12525;&#12508;&#12483;&#12488;&#12395;&#36418;&#36505;&#12373;&#12428;&#12289;&#28151;&#27788;&#12392;&#12375;&#12289;&#28357;&#20129;&#12395;&#21521;&#12363;&#12387;&#12390;&#12356;&#12367;&#26410;&#26469;&#12398;&#19990;&#30028;&#12434;&#31354;&#24819;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#12381;&#12428;&#12425;&#12395;&#31435;&#12385;&#21521;&#12363;&#12356;&#22320;&#29699;&#12434;&#25937;&#12358;&#12398;&#12399;&#12289;&#21223;&#21892;&#25074;&#24746;&#12398;&#27491;&#32681;&#12398;&#12498;&#12540;&#12525;&#12540;&#12392;&#12381;&#12398;&#20210;&#38291;&#12383;&#12385;&#12384;&#12290;&#19979;&#12425;&#12394;&#12356;&#12424;&#12358;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#25551;&#12356;&#12383;&#12473;&#12465;&#12483;&#12481;&#12502;&#12483;&#12463;&#12434;&#12289;&#23569;&#24180;&#12383;&#12385;&#12399;&#8220;&#12424;&#12370;&#12435;&#12398;&#26360;&#8221;&#12392;&#21517;&#20184;&#12369;&#12427;&#12290;&#12375;&#12363;&#12375;&#22823;&#20154;&#12395;&#12394;&#12427;&#12395;&#12388;&#12428;&#12289;&#12381;&#12435;&#12394;&#31354;&#24819;&#12398;&#35352;&#25014;&#12399;&#34180;&#12428;&#12390;&#12356;&#12367;&#12290;1997&#24180;&#12289;&#20027;&#20154;&#20844;&#12398;&#12465;&#12531;&#12482;&#12399;&#12289;&#31361;&#28982;&#22833;&#36394;&#12375;&#12383;&#22985;&#12398;&#23064;&#12398;&#12459;&#12531;&#12490;&#12434;&#39178;&#12356;&#12289;&#12467;&#12531;&#12499;&#12491;&#12434;&#21942;&#12416;&#24179;&#20961;&#12394;&#26085;&#12293;&#12434;&#36865;&#12387;&#12390;&#12356;&#12383;&#12364;&#12289;&#12362;&#24471;&#24847;&#20808;&#12398;&#19968;&#23478;&#12398;&#22833;&#36394;&#12420;&#24188;&#12394;&#12376;&#12415;&#12398;&#27515;&#12434;&#12365;&#12387;&#12363;&#12369;&#12395;&#12289;&#12381;&#12398;&#34180;&#12428;&#12363;&#12369;&#12390;&#12356;&#12383;&#35352;&#25014;&#12434;&#27425;&#31532;&#12395;&#21628;&#12403;&#35226;&#12414;&#12373;&#12428;&#12390;&#12356;&#12367;&#12290;&#12381;&#12375;&#12390;&#19990;&#30028;&#21508;&#22320;&#12398;&#30064;&#22793;&#12364;&#12289;&#24188;&#12356;&#38915;&#31354;&#24819;&#12375;&#12383;&#8220;&#12424;&#12370;&#12435;&#12398;&#26360;&#8221;&#36890;&#12426;&#12395;&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12395;&#27671;&#12389;&#12367;&#12290;&#19968;&#36899;&#12398;&#12391;&#12365;&#12372;&#12392;&#12398;&#38512;&#12395;&#35211;&#12360;&#38560;&#12428;&#12377;&#12427;&#35598;&#12398;&#20154;&#29289;&#8220;&#12392;&#12418;&#12384;&#12385;&#8221;&#12392;&#12398;&#20986;&#20250;&#12356;&#12395;&#12424;&#12387;&#12390;&#12289;&#20840;&#12390;&#12398;&#27503;&#36554;&#12399;&#22238;&#12426;&#20986;&#12377;&#12290;</state><state name="TX" /><state name="HI"><beach x="Hawaii Kai" /></state></states>